var data = [
{
url: "https://book.choihack.com/post/movie/%E4%B8%80%E5%BA%A6%E6%AD%BB%E3%82%93%E3%81%A7%E3%81%BF%E3%81%9F/",
title: "一度死んでみた",
date: "2021-08-08T15:45:20+09:00",
body: "一度死んでみた 評価 var ctx = document.getElementById(\"raderChart\"); var raderChart = new Chart(ctx, { type: 'radar', data: { labels: [ '意外性','テンポ','面白さ' ], datasets: [{ data: [ 1,8,3 ], backgroundColor: 'RGBA(225,95,150, 0.5)', borderColor: 'RGBA(225,95,150, 1)', borderWidth: 1, pointBackgroundColor: 'RGB(46,106,177)' }] }, options: { legend: { display: false, }, scale:{ ticks:{ suggestedMin: 0, suggestedMax: 10, stepSize: 2 }, pointLabels: { fontSize: 16 } } } }); 一度死んでみた 基本情報 監督: 浜崎慎治 出演: 広瀬すず, 吉沢亮, 堤真一 あらすじ 父親のことが大嫌い、いまだ反抗期を引きずっている女子大生の七瀬（広瀬すず）。 売れないデスメタルバンドでボーカルをしている彼女は、ライブで「一度死んでくれ！」と父・計（堤真一）への不満をシャウトするのが日常だった。 そんなある日、父が本当に死んでしまったとの知らせが。 実は計が経営する製薬会社で偶然発明された「2日だけ死んじゃう薬」を飲んだためで、計は仮死状態にあるのだった。 ところが、計を亡き者にしようとするライバル会社の陰謀で、計は本当に火葬されてしまいそうに…！ 大嫌いだったはずの父の、絶体絶命のピンチに直面した七瀬は、存在感が無さすぎて“ゴースト”と呼ばれている計の部下・松岡（吉沢亮）とともに、父を救うため立ち上がることを決意する。 火葬までのタイムリミットは2日間。 はたして七瀬は無事、計を生き返らせることができるのか\u0026ndash;！？ 感想 話はサクサク進んでいくので最後まで見れました。 ですが、途中の理由付けとかは結構無理矢理感があります。 2日だけ死んじゃう薬というアイテム以外は特に意外性がなく、想定通りの結末に向かっていきます。 一度死んでみた"
},
{
url: "https://book.choihack.com/post/",
title: "",
date: "2021-08-08T15:45:20+09:00",
body: ""
},
{
url: "https://book.choihack.com/post/movie/",
title: "",
date: "2021-08-08T15:45:20+09:00",
body: ""
},
{
url: "https://book.choihack.com/",
title: "読書ログ",
date: "2021-08-08T15:45:20+09:00",
body: "読書ログ"
},
{
url: "https://book.choihack.com/post/book/%E3%82%84%E3%82%8A%E6%8A%9C%E3%81%8F%E4%BA%BA%E3%81%AE%EF%BC%99%E3%81%A4%E3%81%AE%E7%BF%92%E6%85%A3-%E3%82%B3%E3%83%AD%E3%83%B3%E3%83%93%E3%82%A2%E5%A4%A7%E5%AD%A6%E3%81%AE%E6%88%90%E5%8A%9F%E3%81%AE%E7%A7%91%E5%AD%A6/",
title: "やり抜く人の９つの習慣　コロンビア大学の成功の科学",
date: "2021-07-27T07:35:51+09:00",
body: "やり抜く人の９つの習慣　コロンビア大学の成功の科学 おすすめ度 やり抜く人の９つの習慣　コロンビア大学の成功の科学 var ctx = document.getElementById(\"raderChart\"); var raderChart = new Chart(ctx, { type: 'radar', data: { labels: [ '意外性','面白さ','エビデンス' ], datasets: [{ data: [ 7,7,10 ], backgroundColor: 'RGBA(225,95,150, 0.5)', borderColor: 'RGBA(225,95,150, 1)', borderWidth: 1, pointBackgroundColor: 'RGB(46,106,177)' }] }, options: { legend: { display: false, }, scale:{ ticks:{ suggestedMin: 0, suggestedMax: 10, stepSize: 2 }, pointLabels: { fontSize: 16 } } } }); はじめに やりたいことはいっぱいあるので、どうしてもやる気が出ずに先送りしていることはないでしょうか？ Googleカレンダーに登録してもスルー 明日こそはやろうと思っても結局スルー できる人とできない人の違いって、コツコツと小さな達成を積み上げられるかどうかの差なのかもしれません。 DaiGoさんのこの本は決めたことをやり抜くための習慣が多数記載されています。 その中で、すぐにポイントだと感じた内容をまとめます。 if-thenプランニング やり方は簡単です。 if-thenは「もしこうなったら、こうする」という意味ですが、いつどんな行動をするのかを先に決めておくということです。 ポイントは、いつと何をを明確に決めておくことです。 例えば、 もし、朝起きて歯磨きをしたら、その後にシャワーを浴びる もし、勤務時間中に同僚との話がはずんで仕事が進まないなら、5分で切り上げて仕事に戻る もし、平日7時になったら、いつものジムで汗を流す たったこれだけのことで、if-thenプランニングをしない時に比べて2~3倍達成率があがります。 理由は、このif-thenが脳への訴えかけが強いからです。 「XならY」という単純なルールは脳へ記憶しやすく、脳は無意識下でifの条件を探し、決めたタイミングで実行できる可能性があがります。 現実的楽観主義者になる 目標に向かって進んでいるときポジティブに考えることは大切です。 そこで考えるのは「成功を信じよ。そうすれば成功はあなたのものだ。」のようなこと。 確かに、この考え方は非常に正しく、心理学者アルバート・バンデューラも以下のように言っています。 ある人が成功できるかどうかの最も信頼できる指標─それはその人が心から成功できると信じているかどうかにある \u0026ndash; 心理学者アルバート・バンデューラ ですが、これは大きな誤解が潜んでいます。 その誤解とは「現実的な楽観主義者」なのか「非現実的な楽観主義者」なのかということです。 目標が簡単に達成できると考えてはいけないのです。 本当に成功できる人は、成功までの道のりは厳しい・難しいと理解した上で、戦略を練り・へこたれずに努力し続けられる人です。 非現実的な楽観主義者はこれを勘違いして、勝手に向こうから成功がやってくるかのように振る舞います。 これではいつまで立っても成功に向かって動いておらず、目標達成はできません。 まとめると 成功のためには現実的な楽観主義者になる 現実的とは、成功までにある課題を見つめて、その課題がどの程度のものなのかをよく検討すること 固定的知能感と拡張的知能感 成功を掴むためには、自身の持っている能力が影響します。 この能力に対して我々は固定的知能感と拡張的知能感の2種類の捉え方をしています。 固定的知能感とは、自身の能力は固定的で、生まれ持ったものから成長させることはできないという考えです。 拡張的知能感とは、能力とは変更可能で、努力や経験によって後から高めることができるという考えです。 実際、拡張的知能感の方が正しく、能力は後から伸ばすことができます。 ですが、厄介なのは固定的知能感を持っていると、能力の習得を阻害してしまうことです。 「私にはそもそも才能がなかったから、できなくて当然、やるだけ無駄だ」といった考えになってしまいます。 たとえ、その時できないことがあったとしても「今の私にはできないだけ」だと考え方を変えましょう。 意志力 何かに取り組む時に意志の力は絶大です。 あらゆることを達成している人は、どうやって意志力を維持しているのでしょうか？ 意志力にはいくつかの性質があります。 鍛えて高めることができる 限りがあり、意志決定するたびに削られる 自身の意志力を過大評価している これらの性質を踏まえて、成功できるように以下のテクニックがあります。 意志力を回復する 気分があがることをする 休む 自分を褒める 身の回りの鉄の意志を持つ人を思い浮かべる 意志力を鍛える ちょっと嫌なことを繰り返す 毎日身の回りの整理 靴を揃える さいごに 小さな習慣の積み重ねは大きな成功を導きます。 私は毎朝カフェに行き、読書や勉強などを行うという習慣を手に入れることができました。 今振り返ると、この習慣のはこの本で紹介しているいくつかの習慣に当てはまるところがあります。 千里の道も一歩から。 少しづつ確実に前に進んでいきましょう。"
},
{
url: "https://book.choihack.com/post/book/",
title: "",
date: "2021-07-27T07:35:51+09:00",
body: ""
},
{
url: "https://book.choihack.com/post/%E8%AA%AD%E3%81%BF%E3%81%9F%E3%81%84%E6%9C%AC%E3%82%92%E3%81%9F%E3%81%A0%E5%88%97%E6%8C%99%E3%81%97%E3%81%9F%E3%81%A0%E3%81%91/",
title: "読みたい本をただ列挙しただけ",
date: "2021-07-26T08:51:47+09:00",
body: "読みたい本をただ列挙しただけ はじめに 人に進められた本は読みたくなってしまいます。 ですが、そんな気持ちも時間が経つと摩耗して失われていきます。 読みたい本を忘れないように、読みたいときのモチベーションもなるべく書きつつ列挙するだけの投稿です。 目標達成を最適化する本 脳を鍛えるには運動しかない！最新科学でわかった脳細胞の増やし方 ハーバード×ＭＢＡ×医師　目標を次々に達成する人の最強の勉強法 影響力の武器 戦略編: 小さな工夫が生み出す大きな効果 週40時間の自由をつくる 超時間術 心理学 ヒルガードの心理学 心理学・入門（改訂版） 有斐閣アルマ 心理学大図鑑 三省堂大図鑑シリーズ 影響力の武器[第三版]　なぜ、人は動かされるのか マーケティング ザ・コピーライティング――心の琴線にふれる言葉の法則 シュガーマンのマーケティング30の法則 お客がモノを買ってしまう心理的トリガーとは ハーバード×MIT流 世界最強の交渉術---信頼関係を壊さずに最大の成果を得る6原則 ファスト\u0026amp;スロー あなたの意思はどのように決まるか? 文庫 (上)(下)セット 投資系 超訳「国富論」―――経済学の原点を２時間で理解する"
},
{
url: "https://book.choihack.com/categories/",
title: "Categories",
date: "0001-01-01T00:00:00Z",
body: "Categories"
},
{
url: "https://book.choihack.com/tags/",
title: "Tags",
date: "0001-01-01T00:00:00Z",
body: "Tags"
},
{
url: "https://book.choihack.com/post/item/",
title: "",
date: "0001-01-01T00:00:00Z",
body: ""
},
];